<?php session_start();?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd"> 
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="content-type" content="application/xhtml+xml; charset=windows-1251" />
<title>МЕТАКОМ ПЛЮС</title>
<link rel="stylesheet" type="text/css" href="style.css" />
</head>
<body>

<div id="container">

	<div id="header">
		<h1>МЕТАКОМ <span>ПЛЮС</span></h1>
		<p>Установка домофонов и охранных систем</p>

		<div id="topmenu">
		<ul>
			<li><a href = "/">Главная</a></li>
			<li><a href = "news.php">Новости</a></li>
			<li><a href = "adr.php">Контакты</a></li>
			<li><a href = "faq.php">Наши реквизиты</a></li>
			<li><a href = "obr.php">Оборудование</a></li>
			<li><a href = "chavo.php">Вопросы и цены</a></li>
		</ul>
		</div>

	</div>

	<div id="contentcontainer">

		<div id="content">

		<div class="post">
			
			<h2>Оборудование</h2>

			<div class="entry">

			<p>
			<img src="images/obr_1.jpg"><img src="images/obr_2.jpg"><img src="images/obr_3.jpg">
			</p>

			<p><b>Вызывная панель</b> — располагается перед входом в помещение, на двери или рядом с ней. С её помощью человек, желающий попасть внутрь объекта, связывается с теми, кто находится внутри здания. Обычно изготавливается антивандальной. Может содержать:</p>

			<p>

			<ul align="left">
			<li>кнопки цифрового набора,</li>
			<li>подсветку клавиатуры,</li>
			<li>скрытую видеокамеру наблюдения,</li>
			<li>считыватель ключа.</li>
			</ul>

			</p>

			<p> представляет собой специализированную микропроцессорную систему  МЕТАКОМ МК2003, предназначенную для установки в многоквартирных домах, офисах, а также для организации системы селекторной связи с числом абонентов до 999 (при использовании нескольких коммутаторов).
В качестве абонентских ключей используются бесконтактные брелки METAKOM поддерживающие Proximity технологию
В качестве оконечных устройств, устанавливаемых у абонентов, рекомендуются трубки квартирные переговорные (ТКП) типа ТКП-01(К), ТКП-05М, ТКП-06М(S), ТКП-10М, ТКП-12М, ТКП-14М или другие, предназначенные для домофонов с координатной системой адресации.</p>


			<p>
			<img src="images/obr_4.jpg"><img src="images/obr_5.jpg"><img src="images/obr_6.jpg">
			</p>

			<p>
			<b>Переговорное  устройство</b> — аппарат, при помощи которого люди, находящиеся внутри, могут спросить, кем является посетитель, а также о цели его визита — если этот человек им незнаком. С помощью кнопки открытия можно открыть замок двери, если на двери установлен электрический замок. На устройстве может располагаться экран, соединенный с камерой наблюдения, через который можно рассмотреть посетителя.
			</p>

			<p>
			<img src="images/obr_7.jpg"><img src="images/obr_8.jpg"><img src="images/obr_9.jpg">
			</p>

			<p>
			<b>Коммутатор</b> — коммутирует сигнал на квартиры, переключая сигнал на переговорные устройства в зависимости от набранного номера. Присутствует обычно в многоквартирных домофонах, бывает встроен в вызывную панель, работает по принципу телефона. С его помощью посетитель, желающий попасть внутрь, может представиться и сообщить о цели своего визита.
			</p>

			<p>
			<img src="images/obr_10.jpg"><img src="images/obr_11.jpg">
			</p>

			<p>
			<b>Запирающее устройство.</b> Современные домофоны обычно обеспечивают связь с электромагнитным замком,электромагнит- удерживающий дверь., хотя замок не является составной частью домофона, а только исполняет команду открытия двери. В случае отключения электричества замок становится в положение «открыто».
			</p>

			<p>
			<img src="images/obr_12.jpg"><img src="images/obr_13.jpg">
			</p>

			<p>
<b>Блок питания</b> универсальный БП-2У предназначен для питания постоянным током различной радиоэлектронной аппаратуры, потребляющей не более 16,5Вт. Питание блока осуществляется от сети переменного тока напряжением 220В частотой 50Гц. Блок может эксплуатироваться  в интервале температур от -10 до +40С при относительной влажности воздуха не более 95%.
	Блок питания имеет защиту от перегрузки как по входу, так и по каждому из выходов.
			</p>

			<p>
			<img src="images/obr_14.jpg"><img src="images/obr_15.jpg">
			</p>

			<p>
<b>Провод</b> — электротехническое изделие, служащее для соединения источника электрического тока с потребителем, компонентами электрической схемы. Провод состоит из проводящей жилы и изоляции.
			</p>

			<p>
			<img src="images/obr_16.jpg"><img src="images/obr_17.jpg"><img src="images/obr_18.jpg">
			</p>

			<p>
<b>Доводчик дверной</b> - предназначен для установки на входные металлические двери подъездов, квартир, офисов; он может быть установлен на калитки.
Доводчик плавно закрывает дверь, не позволяя ей издавать стуков при закрывании, и плотно прижимает ее к дверному блоку.
			</p>
			
			</div>

		</div>

		</div>

		<div id="sidebar">

		<ul>

		<li><h2>Пользователю</h2>
		<?php
		if (file_exists('header_user.html'))
		{ include_once("header_user.html"); }
		else 
		{echo '<p>Элемент интерфейса недоступен из за неполадок</p>'; }
		?>
		</li>

		<li>

		<?php
		if(!empty($_SESSION['status']))
		{
		echo "<h2>Меню</h2>";
		if (file_exists('menu.html')) { include_once("menu.html"); } else {
		echo '<p>Элемент интерфейса не доступен из за неполадок</p>'; }
		}
		?>

		</li>

		</ul>

		</div>

	</div>
</div>

<div id="footer">
	<p>Метаком Плюс &copy; 2013</p>
</div>

</body>
</html>